{
	"p0": "Шахсий кабинет",
	"p1": "Корзина",
	"p2": "Каталог маҳсулотлари",
	"p3": "Бош саҳифа",
	"p4": "Биз ҳақимизда",
	"p5": "Ҳамкорлар учун",
	"p6": "Харидорлар учун",
	"p7": "Маҳсулотлар",
	"p8": " Ўзбекистондаги биринчи ёқилғи-мойлаш материаллари биржасига хуш келибсиз",
	"p9": "Olympia, GNV, Lukoil, Teboil, Shell, Mobil ва Hibaki каби брендларни двигатель, трансмиссия, гидравлик ва компрессор мойларини таклиф этамиз.",
	"p10": "Батафсил",
	"p11": "Янгиликлар",
	"p12": "Янги махсулотлар",
	"p13": "Барча махсулотлар",
	"p14": "Нега айнан биз?",
	"p15": "Автомобил учун мой ва йоқилғи қидириш ва танлашда йордам",
	"p16": "Сизга керакли маҳсулотларнинг барчаси бир жойда",
	"p17": " Ҳақиқий ва рақобатбардош нархлар",
	"p18": "Маҳсулотларнинг энг кенг ассортименти",
	"p19": "Саҳифалар",
	"p20": "Боғланиш",
	"p21": "Бизнинг ижтимоий саҳифаларимиз",
	"p22": "Саволларингиз қолган болса?",
	"p23": "Буйерга йозинг",
	"p24": "Қидириш",
	"p25": "Бош саҳифа",
	"p26": "Компания ҳақида",
	"p27": "Ҳамкорлар учун",
	"p28": "Харидорлар учун",
	"p29": "Маҳсулотлар",
	"p30": "Манзил:  Тошкент, массив Себзор Ц 17/18,  4-уй , кв. 137",
	"p31": "Барча янгликлар",
	"p32": "Корзинага",
	"p33": "GAZOILга хуш келибсиз! ",
	"p34": "Сотиб олиш",
	"p35": "Маҳсулот жойлаш",
	"p36": "Kompaniya haqida",
	"p37": "Бизнесингизни биз билан ривожлантиринг",
	"p38": " Мижозлардан буйуртмаларни қабул килинг ва онлайн савдодан кўпроқ фойда олинг",
	"p39": "Ҳамкорлик тармоғи бу - жуда фойдали ва оддий!",
	"p40": "GAZOIL.UZ дўконлар ва тадбирколрага бир жойда комплекс хизматларни тақдим этади.",
	"p41": "Фойдали",
	"p42": "GAZOIL - Ўзбекистондаги нефт маҳсулотлари онлайн савдо маркази",
	"p43": "Харидорлар учун",
	"p44": "GAZOIL бу интернетдаги нефт маҳсулоларининг катта маркетплейси",
	"p45": "Бу бир жойда тўпланган турли компанияларнинг товарларининг нойоб маълумотлар базаси. Бизнинг ёрдамимиз билан сиз энг кенг турдади товарларни топишингиз ва уларни тўғридан-тўғри веб-сайтимизда буйуртма қилишингиз мумкин.",
	"p46": " Энди сиз турли сайтларга алохида кириб керакли маҳсулотларни қидиришингиз шарт эмас, чунки барча товарлар бизнинг маркетплейсимиз каталогида мавжуд.",
	"p47": "Барча маҳсулотлар каталогда",
	"p48": " Масофадаг туриб мегджерлар хизматини тақдим этамиз",
	"p49": "Бепул техник йордам",
	"p50": "Параметлар бўйича фильтр",
	"p51": "Нарх",
	"p52": "Категория",
	"p53": "Қўшимча",
	"p54": "Барча товарлар",
	"p55": "Янги товарлар",
	"p56": "Мавсум товарлари",
	"p57": "Кўп сотиладиган",
	"p58": "Энг яхшилари",
	"p59": "Фильтрни қўллаш",
	"p60": "Фильтр бекор қилиш",
	"p61": "Сиз маркетингга пул сарфламайсиз, турли хил харидорлар оқими учун кошимча манбаларни қидирмайсиз.",
	"p62": "Биз сизга юқоридаги хизматлар ва кафолатларни тақдим этамиз. Инструментларнинг маҳаллийлиги туфайли ҳамкорларимиў кўрсатгичи сайтимизда ўртача СТР 9% ни ташкил қилади. Баъзи ҳолларда бу кўрсаткичдан кўпроқ бўлади.",
	"p63": " Онлайн сотиш учун ўз онлайн дўконингизни яратишингиз шарт эмас",
	"p64": "Тез",
	"p65": "GAZOIL.UZ  Сайтида товарларни қисқа вакт ичила юкланг",
	"p66": "Қулай",
	"p67": "Мижоздан буйуртма олинг ва буйуртма қилинган товарларни бизга қулай вакт оралиғида йетказиб беринг",
	"p68": "Маҳсулотларни тарғиб қилиш",
	"p69": "Ҳамкорлик орқали сиз GAZOIL.UZ сайтида бренд маҳсулотлари ва таклифларини қидирув натижалари, маҳсулот картаси ва тоифалар саҳифаларида яхширок ўринларда кўрсатишингиз мумкин",
	"p70": "GAZOIL.UZ сайтида бренд бошқарувига бир қадам",
	"p71": " Бренд бошқарувига бир қадам, биз билан ҳамкорликни бошлаш учун шаклни тўлдиринг ва бизнинг менеджерларимиз сиз билан боғланадилар!",
	"p72": "GAZOIL.UZ – Ўзбекистонади биринчи нефт маҳсулотлари макрекплейси бўлиб, унда сиз ўз маҳсулотларингизни осонгина қўшишингиз мумкин ва бошқаришингиз мумкин. Биз билан сиз онлайн харидларни оширишингиз мумкин! Маҳсулотларингизни биз билан тарғиб қилинг.",
	"p73": "Сиз шунчаки ҳамкорлик дастурида рўйхатдан отишингиз, керакли маълумотларни тўлдиришингиз керак ва менеджерларимиз имкон қадар тезроқ сиз билан боғланишади. Ҳамколрик ҳисобига кириш ҳуқууига эга болганингиздан сўнг, маҳсулотингизни бизнинг маркетплейсимизга қўшишингиз мумкин ва савдоларингизни бир неча марта оширасиз.",
	"p74": "Ҳозирда онлайн дўконлар жадал ривожланмокда ва харидорлар учун қулайлик яратмоқдамиз. Маҳсулотларингизни бизнинг маркетплейсимизга жойлаштириш оркали сиз харидорларнинг ҳайотини яхшилашингиз, осонлаштиришингиз ва савдоларингизни оширишингиз мумкин.",
	"p75": "Биз ишлаб чикарувчиларга тез ва тежамкор онлайн бозорга киришда йордам берамиз, веб сайт яратишингих, сайтингизни тарғиб қилишингиз учун катта пул сарфлашингиз шарт эмас, сиз учун буни биз қиламиз.",
	"p76": "Порталнинг асосий вазифалари вазифалари қўйидагилардан иборат:",
	"p77": "Маҳаллий саноат корхоналари томонидан ишлаб чикарилган таййор маҳсулотлар, бутловчик қисимлар, хомашйо ва материалларни онлайн платформалар орқали сотиш ва сотиб олиш имкониятини тақдим этиш; ",
	"p78": "Тадбиркорлик субъектлари, шунингдек буйуртмачилар ва йетказиб берувчилар ўртасида шартномалар тузиш ва тўловларини амалга оширишда ўзаро муносабатлар эркинлиги ва шаффофлигини таъминлаш механизмини жорий этиш;",
	"p79": "Республикада ишлаб чикарилайотган саноат маҳсулотларининг турлари, техник тавсиялар ва сифат кўрсаткичлари тўғрисида барча манфаатдорлар доираларни хабардор қилиш; ",
	"p80": "Ишлаш чиқарувчилар ва харидорлар ўртасида ахборот алмашинувини таъминлаш",
	"p81": "Портал қуйидаги фунцияларни бажаради: ",
	"p82": "Оператор фунцияларини бажаради, порталнинг умумий фаолиятини мувофиклаштиради ва назорат килади;",
	"p83": "Статик, молиячилар ва бошкаларнинг ахборот тизимлари ва маълумотлар базалари билан комплекс тадбирларни амалга оширади;",
	"p84": "Попталда импорт ва экспортбоп маҳсулотларнинг турлари ва ҳажмлари тўғрисида эълон килиш, шунингдек иқтисодийотда тўлаб юқори бўлган ва ишлаб чиқиш учун тавсия этилган импорт ўрнини босувчи маҳсулотлар ҳаракати тўғрисида маълумотларни жойлаштириш;",
	"p85": "Саноат маҳсулотлари тўғрисидаги тўғри ва реал маълумотларнинг жойлаштиришини таъминлаш, ушбу маълумотларнинг ўз вақтида янгиланиши ва уни назорат қилиш.",
	"p86": "Мойлар",
	"p87": "Ëқилғи",
	"p88": "Мойлаш материаллари",
	"p89": "Категория",
	"p90": "Ф.И.Ш.",
	"p91": "Телефон ракамингиз",
	"p92": "Саволингизни ёзинг",
	"p93": "Юбориш",
	"Заказы": "Буйуртмалар",
	"Выйти": "Чиқиш",
	"Ф.И.О": "Ф.И.Ш",
	"Номер телефона": "Телефон рақам",
	"ИНН": "INN",
	"Организация": "Компания",
	"Логин": "Email",
	"Цена": "Narxi",
	"Количество": "Miqdori",
	"Личные данные о кампании": "Компания",
	"Полное наименование": "компания тўлиқ номи",
	"Юридическое название": "Юридик номи",
	"Юридический адрес": "Юридик манзил",
	"Генеральный директор": "Бош директор",
	"Наименование банка": "Банк",
	"МФО": "MFO",
	"Адрес компании": "Юридик манзил",
	"Расчетный счет": "Ҳисоб",
	"Изменить": "Ўзгартириш",
	"Изменение данных": "Ma'lumotlarni o'zgartirish",
	"Сохранить": "Сақлаш",
	"Главная страница": "Бош саҳифа",
	"Добавить товар": "Янги товар қўшиш",
	"Фотографии": "Расмлар",
	"Название": "Номи",
	"Артикул": "Артикул",
	"Описание": "Маълумотлар",
	"Категории": "Категориялар",
	"Статус товара": "Товарнинг статуси",
	"Доступен в каталоге": "Каталогда мавжуд",
	"Наличие на складе": "Омбордаги миқдори",
	"В наличии": "Сотувда мавжуд",
	"Товары": "Товарлар",
	"Доставка": "Еткизиб бэриш",
	"Регистрация": "Ro’yxatdan o’tish",
	"Покупатель": "Xaridor",
	"Поставщик": "Yetkazib beruvchi",
	"Наименование организации": "Компания тўлиқ номи",
	"Пароль": "Пароль",
	"Регистрироваться": "Ro’yxatdan o’tish",
	"Вход": "Кириш",
	"Войти": "Кириш",
	"Восстановить пароль": "Рўйхатдан отиш",
	"Введите номер телефона": "Telefon raqamni kiriting",
	"Получить код": "Kodni oling"
}
